import React from 'react';

const Delivery = () => {
    return (
        <div className="p-2 fonsMargin mb-5">
            <div className="fons_banner pg">
                <div>
                    <h1 className="pb-3">Правила</h1>
                    <h3 className="pb-3">Условия аренды</h3>
                    <div className="flex_delivery">
                        <div className="text_">
                            <p className="text_date">Срок аренды</p>
                            <p>Минимальный срок аренды велосипеда составляет
                                1 день. При брони от 5 дней действует скидка 10%</p>
                        </div>
                        <div className="text_">
                            <p className="text_date">Срок аренды</p>
                            <p>Минимальный срок аренды велосипеда составляет 1 день.
                                При брони от 5 дней действует скидка 10%</p>
                        </div>
                        <div className="text_">
                            <p className="text_date">Срок аренды</p>
                            <p>Минимальный срок аренды велосипеда составляет 1 день.
                                При брони от 5 дней действует скидка 10%</p>
                        </div>
                    </div>
                    <div>
                        <h3 className="pt-3 pb-3">Возмещение ущерба</h3>
                        <p className="text_del">
                            Товарищи! постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке направлений прогрессивного развития. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности играет важную роль в формировании позиций, занимаемых участниками в отношении поставленных задач.

                            Таким образом дальнейшее развитие различных форм
                            деятельности способствует подготовки и реализации
                            позиций, занимаемых участниками в отношении поставленных задач.
                        </p>
                    </div>
                </div>
        </div>
        </div>
    );
};

export default Delivery;