import React from 'react';

const Reviews = () => {
    return (
        <div className="fonsMargin">
            <div className="fons_banner pxAbout">
                <h4 className="pb-3">Отзывы</h4>
                <div className="flex_reviews">
                    <div className="fons_about">
                        <p>
                            Безусловно, семантический разбор внешних противодействий
                            способствует повышению качества вывода текущих активов.
                            противодействий способствует повышению качества вывода текущих активов.
                        </p>
                        <p className="text_reviews">Александр Н.</p>
                    </div>

                    <div className="fons_about">
                        <p>
                            Безусловно, семантический разбор внешних противодействий
                            способствует повышению качества вывода текущих активов.
                            противодействий способствует повышению качества вывода текущих активов.
                        </p>
                        <p className="text_reviews">Александр Н.</p>
                    </div>

                    <div className="fons_about">
                        <p>
                            Безусловно, семантический разбор внешних противодействий
                            способствует повышению качества вывода текущих активов.
                            противодействий способствует повышению качества вывода текущих активов.
                        </p>
                        <p className="text_reviews">Александр Н.</p>
                    </div>

                    <div className="fons_about">
                        <p>
                            Безусловно, семантический разбор внешних противодействий
                            способствует повышению качества вывода текущих активов.
                            противодействий способствует повышению качества вывода текущих активов.
                        </p>
                        <p className="text_reviews">Александр Н.</p>
                    </div>

                </div>
            </div>
        </div>
    );
};

export default Reviews;